export const mainParagraphText = `
تعمل المؤسّسة في القطاع الإغاثي الإنساني على دعم ورعاية وتمكين
العائلات من الفقراء والأيتام والمحتاجين في المجتمع العربي، والتي
تعاني من أوضاع اقتصادية اجتماعية صعبة، خصوصًا في السنوات الأخيرة
في ظل غلاء المعيشة وتفشّي البطالة واتساع الفجوة الاقتصاديّة
`;

export const categoriesList = [
    "1. عائلة محتاجة ذات دخل أقل من 6000 ش.ج",
    "2. أيتام",
    "3. عائلات أحادية الوالدين (حالات طلاق)",
    "4. مساعدة طارئة لمرة واحدة",
    "5. محتاج غير قادر على سد احتياجات معيشية أساسية مثل: إيجار بيت وديون في دفعات الكهرباء وغيرها....",
];